{
  "name": "Страна Фей",
  "_id": "fEJsPYTjlO6MptGL",
  "pages": [
    {
      "sort": 100000,
      "name": "Страна Фей",
      "type": "text",
      "_id": "SDF3GgK4xpyq4Wqa",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Страна Фей — это волшебное место, расположенное где-то рядом с обычным миром, в которое вы можете попасть, даже сами не подозревая об этом. Здесь в воздухе витают красота и переменчивые эмоции, а время будто не имеет линейного хода. В некоторых районах Страны стоят никогда не заканчивающиеся сумерки, в других же стелются густые туманы, расползающиеся по бескрайним лесам. Где-то постоянно царит суматоха, сопровождающая спонтанной музыкой. Мир вокруг бурлит жизнью и сверкает яркими цветами. Тихие, потаённые рощи соседствуют с суровыми скалами. Страна Фей похожа на материальный план, но на деле это место куда суровее.</p><p></p><p>Феи — это быстрые, проворные существа, грациозно передвигающиеся по своей Стране. Они игривы и почти всегда полны энтузиазма с лёгким налётом дикости. В Стране Фей говорят даже звери, а гигантский гриб может захотеть пригласить вас на танец.</p><p></p><p>Существует три больших колена фей: Благой Двор — вотчина добрых фей, Неблагой Двор — край фей злых и дикие феи. Благой Двор делится на Весенний и Летние Дворы, в то время как Неблагой подразделяется на Осенний и Зимний. Над всеми добрыми феями стоят Титания и Оберон, а Королева Тьмы правит их соперниками. У диких фей нет ни лидеров, ни какой-либо иерархии.</p><p></p><table><tbody><tr><td><p><strong>БЛАГОЙ ДВОР</strong> — среди представителей этого Двора стоит отметить кентавров, весенних и летних фейри, добрых эльфов, спрайтов, Орхидею и вечноцветущих, лебединых дев, Лорда Дубов и Владычицу Лебедей. Столицей Благого Двора считается Древесный Замок — массивный комплекс зданий, раскинувшийся на ветвях Великого Древа.</p></td></tr><tr><td><p><strong>НЕБЛАГОЙ ДВОР</strong> — среди представителей этого Двора можно отметить гремлинов, хунтавров, осенних и зимних фейри, Речного Ветра, Ледяных Принцесс, Снежную Королеву и Повелитея Мороза, Костяного Короля, Короля-Чародея, всадников рока, дев урожая, злых эльфов и гоблинов, а также короля гоблинов. Столица Неблагого Двора распологается в Крепости Теней —огромном летающем замке.</p></td></tr></tbody></table>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "ownership": {
        "default": -1,
        "L6gUUGoA0hLhYnao": 3
      },
      "flags": {},
      "_stats": {
        "compendiumSource": null,
        "duplicateSource": null,
        "coreVersion": "12.331",
        "systemId": "dnd5e",
        "systemVersion": "4.1.2",
        "createdTime": 1739010104436,
        "modifiedTime": 1739010271500,
        "lastModifiedBy": "L6gUUGoA0hLhYnao"
      },
      "_key": "!journal.pages!fEJsPYTjlO6MptGL.SDF3GgK4xpyq4Wqa"
    },
    {
      "sort": 200000,
      "name": "Советы мастеру",
      "type": "text",
      "_id": "ZsdTKnCpzKE5X3O3",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Магическая энергия течёт в Стране Фей свободно, а каждое растение и существ здесь пронизаны волшебством. Многие феи имеют доступ к этим чарам и обладают сопротивлением к заклинаниям. Контракты, заключаемые феями, обладают мощной связывающей магией — именно поэтому многие из них любят заключать сделки и используют множество уловок, надеясь заманить кого-то в свою ловушку. Одни сделки связаны с незначительными обязательствами, в то время как другие переворачивают жизни с ног на голову. </p><p></p><p>Местные жители Страны Фей честны и прямолинейны. Однако узнать у феи правду на свой вопрос можно только задав его дважды. Это одно из главных знаний, которые могут пригодиться во время путешествию по этому краю. Также важно помнить, что феи не всегда заинтересованы в схватке силой и чаще всего начинают драматизировать, играя с путниками в одну им ведомую игру. Попасть в Страну Фей можно разными способами — через магические порталы, дупла старинных деревьев, поросшие мхом каменные арки, пруды, кольца фей и даже зеркала.</p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "ownership": {
        "default": -1,
        "L6gUUGoA0hLhYnao": 3
      },
      "flags": {},
      "_stats": {
        "compendiumSource": null,
        "duplicateSource": null,
        "coreVersion": "12.331",
        "systemId": "dnd5e",
        "systemVersion": "4.1.2",
        "createdTime": 1739010289899,
        "modifiedTime": 1739010317313,
        "lastModifiedBy": "L6gUUGoA0hLhYnao"
      },
      "_key": "!journal.pages!fEJsPYTjlO6MptGL.ZsdTKnCpzKE5X3O3"
    },
    {
      "sort": 300000,
      "name": "Благой и Неблагой двор",
      "type": "image",
      "_id": "U4r2TxBe2ahGAAM8",
      "system": {},
      "title": {
        "show": false,
        "level": 1
      },
      "image": {
        "caption": ""
      },
      "text": {
        "format": 1
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": "modules/monstry-strany-fej/assets/img/%D0%9F%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9%20%D1%81%D1%82%D1%80%D0%BE%D0%B9.jpg",
      "ownership": {
        "default": -1,
        "L6gUUGoA0hLhYnao": 3
      },
      "flags": {},
      "_stats": {
        "compendiumSource": null,
        "duplicateSource": null,
        "coreVersion": "12.331",
        "systemId": "dnd5e",
        "systemVersion": "4.1.2",
        "createdTime": 1739012946675,
        "modifiedTime": 1739013028197,
        "lastModifiedBy": "L6gUUGoA0hLhYnao"
      },
      "_key": "!journal.pages!fEJsPYTjlO6MptGL.U4r2TxBe2ahGAAM8"
    }
  ],
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "L6gUUGoA0hLhYnao": 3
  },
  "flags": {},
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "coreVersion": "12.331",
    "systemId": "dnd5e",
    "systemVersion": "4.1.2",
    "createdTime": 1739010085633,
    "modifiedTime": 1739010085633,
    "lastModifiedBy": "L6gUUGoA0hLhYnao"
  },
  "_key": "!journal!fEJsPYTjlO6MptGL",
  "categories": []
}
